<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Rusian (ru-RU) - Thank You
    |--------------------------------------------------------------------------
    |
    | Used in thank you pages only.
    |
    */

    'booking' => [
        'line1' => 'Спасибо за выбор :company_name',
        'line2' => 'Ваше бронирование :status. Пожалуйста, позвольте Нам :time подтвердить ваше бронирование.',
        'line3' => 'Мы благодарим вас за терпение, и мы свяжемся с вами в ближайшее время.',
        'line4' => 'Ваше бронирование :status.',
        'line5' => 'Номер вашего бронирования это :ref_number',
        'line6' => 'На ваш адрес электронной почты отправлено письмо с подтверждением. Чтобы убедиться, что вы получили нашу электронную почту, добавьте наш адрес электронной почты :company_email в свою адресную книгу.',
        'line7' => 'Пожалуйста, обязательно проверьте свои папки нежелательной почты, если вы не получили подтверждение в своем почтовом ящике.',
        'line8' => 'Если вы решили не платить с помощью дебетовой / кредитной карты, но хотите сделать это сейчас, это возможно сделать по :link.',
        'line8_link' => 'Позвоня нам',
        'line9' => 'Мы благодарим вас за использование наших услуг и приветствуем вас сделать это снова',
        'requested' => 'Запрошенный',
        'received' => 'Полученный',
        'button' => 'Сделайте другое бронирование',
        'team' => 'команда',
    ],
    'quote' => [
        'line1' => 'Спасибо за выбор :company_name',
        'line2' => 'Котировка :status.',
        'line3' => 'Мы благодарим вас за терпение, и мы свяжемся с вами в ближайшее время.',
        'line4' => 'Ваш номер котировки это :ref_number',
        'line5' => 'На ваш адрес электронной почты отправлено письмо с подтверждением. Чтобы убедиться, что вы получили нашу электронную почту, добавьте наш адрес электронной почты :company_email в свою адресную книгу.',
        'line6' => 'Пожалуйста, обязательно проверьте свои папки нежелательной почты, если вы не получили подтверждение в своем почтовом ящике.',
        'line7' => 'Мы благодарим вас за использование наших услуг и приветствуем вас сделать это снова.',
        'requested' => 'Запрошенный',
        'button' => 'Полученный',
        'team' => 'команда',
    ],
    'payment' => [
        'line1' => 'Спасибо за выбор :company_name',
        'line2' => 'Ваше бронирование :status. Пожалуйста, позвольте Нам :time подтвердить ваше бронирование.',
        'line3' => 'We thank you for your patience and we will contact you shortly.',
        'line4' => 'Ваше бронирование :status.',
        'line5' => 'Номер вашего бронирования это :ref_number',
        'line6' => 'На ваш адрес электронной почты отправлено письмо с подтверждением. Чтобы убедиться, что вы получили нашу электронную почту, добавьте наш адрес электронной почты :company_email в свою адресную книгу.',
        'line7' => 'Пожалуйста, обязательно проверьте свои папки нежелательной почты, если вы не получили подтверждение в своем почтовом ящике.',
        'line8' => 'Мы благодарим вас за использование наших услуг и приветствуем вас сделать это снова',
        'requested' => 'Запрошенный',
        'received' => 'Полученный',
        'button' => 'Сделайте другое бронирование',
        'team' => 'команда',
    ],
    'account_info_unregistered' => "UNREGISTERED? If you have made a booking without registering then please contact us for any CANCELLATIONS/AMENDMENTS.",
    'account_info_registered' => "REGISTERED? If you have made a booking using a registered account then CANCELLATIONS are handled by logging in, if you would like to make any AMENDMENTS please contact us, thank you.",
    'amount' => 'Amount',
    'payment_name' => 'Payment method',

];
