<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Rusian (ru-RU) - Driver Dashboard
    |--------------------------------------------------------------------------
    |
    | Used in driver dashboard tab.
    |
    */

    'page_title' => 'Приборная панель',
    'button' => [
        'current' => 'Настоящий',
        'assigned' => 'В ожидании подтверждения',
        'accepted' => 'Принято',
        'completed' => 'Завершено',
        'canceled' => 'Отменено',
        'rejected' => 'Отклонено',
    ],

];
