<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Rusian (ru-RU) - Driver Pages
    |--------------------------------------------------------------------------
    */

    'mobile_app' => [
        'page_title' => 'Загрузить приложение',
        'how_to' => 'Как настроить приложение для водителя?',
        'steps' => [
            'step1' => 'Перейдите в <b>Google Play</b> или <b>Apple iTunes</b>, чтобы сохранить и загрузить "<b>ETO Driver</b>". В качестве альтернативы вы можете использовать кнопки загрузки ниже.',
            'step2' => 'После того, как вы загрузили и установили приложение, вы можете войти в систему, используя существующие данные для входа.',
            'step3' => 'Во время процесса входа в систему вам будет задан URL-адрес хоста, введите его "<b>:host_url</b>".',
            'step4' => "Это все. Наслаждайтесь!",
        ],
        'download' => 'Загрузить приложение водитель',
        'download_google' => 'Загрузить приложение из Google Play',
        'download_apple' => 'Загрузить приложение из Apple Store',
    ],
    'license' => [
        'page_title' => 'Лицензия',
        'no_licence' => "Файл лицензии не существует",
    ],

];
